Repository: giellalt/corpus-fin
Catalog: tmx/sme/admin/sd/www.samediggi.fi/suurimmat_sallitut_poroluvut_-tyoryhma_ei_esita_porolukujen_leikkaamista.html.tmx
Source language: fin
Languages: sme

source: Suurimmat sallitut poroluvut -työryhmä ei esitä porolukujen leikkaamista
sme: Stuorámus lobálaš boazologut – bargojoavku ii evttot boazologuid vuolideami

source: Maa- ja metsätalousministeriö on julkaissut tänään suurimmat sallitut poroluvut -työryhmän loppuraportin .
sme: Eana- ja meahccedoalloministeriija lea almmustahttán odne stuorámus lobálaš boazologut –bargojoavkku loahpparaporta .

source: Raportissa todetaan, että paliskuntakohtaisiin eloporolukuihin ei esitetä muutosta, mutta kukin paliskunta velvoitetaan esittämään kaksi toimenpidettä laidunten kestävyyden varmistamiseksi.
sme: Raporttas gávnnahuvvo, ahte bálgosiid guoski ealliboazologuide ii evttohuvvo nuppástus, muhto guđege bálggus geatnegahtto dasa, ahte ovdanbuktá guokte doaibmabiju guohtoneatnamiid suvdilvuođa sihkkarastima várás.

source: Saamelaiskäräjät pitää erittäin hyvänä työryhmän esitystä, ettei paliskuntakohtaisiin porolukuihin esitetä muutosta.
sme: Sámediggi atná erenomáš buorrin bargojoavkku evttohusa, ahte bálgosiid guoski boazologuide ii evttohuvvo nuppástus.

source: Saamelaiskäräjien puheenjohtaja Tiina Sanila-Aikio osallistuu 25.11.2019 suurimmat sallitut poroluvut -työryhmän esityksen julkaisutilaisuuteen.
sme: Sámedikki ságajođiheaddji Tiina Sanila-Aikio oassálastá 25.11.2019 stuorámus lobálaš boazologut – bargojoavkku evttohusa almmustahttindilálašvuhtii.

source: ”Saamelaisen poronhoidon harjoittamisedellytysten ja elinvoimaisuuden kannalta on todella tärkeää, ettei työryhmä esitä porolukujen leikkaamista”, Sanila-Aikio toteaa.
sme: “Sápmelaš boazodoaluin barganeavttuid ja eallinvejolašvuođa dáfus lea duođaige dehálaš, ahte bargojoavku ii evttot boazologuid vuolideami”, Sanila-Aikio gávnnaha.

source: Maa- ja metsätalousministeriö asetti 12.10.2018 suurimmat sallitut poroluvut -työryhmän valmistelemaan esitystä porojen talvilaidunten kestävän tuottokyvyn mukaisesta eloporomäärästä vuosille 2020-2030.
sme: Eana- ja meahccedoalloministeriija ásahii 12.10.2018 stuorámus lobálaš boazologut – bargojoavkku válmmaštallat evttohusa, mii guoská dálveguohtoneatnamiid suvdilis buvttadannávcca mieldásaš ealliboazomeriid jagiide 2020-2030.

source: Saamelaiskäräjien edustajana työryhmässä on toiminut Asko Länsman.
sme: Sámedikki ovddasteaddjin bargojoavkkus lea doaibman Asko Länsman.

source: Työryhmän loppuraportti on valmistunut, eikä suurimpiin sallittuihin porolukuihin esitetä leikkausta.
sme: Bargojoavkku loahpparaporta lea gárvánan, iige stuorámus lobálaš boazologuide evttohuvvo vuolideapmi.

source: Työryhmä esittää loppuraportissaan porojen talvilaidunten kestävän käytön varmistamiseksi sekä luonnon monimuotoisuutta edistävän porolaidunnuksen optimoimiseksi laadittavan velvoittavat paliskuntakohtaiset porolaidunten hoito- ja käyttösuunnitelmat.
sme: Bargojoavku evttoha loahpparaporttas, ahte ráhkaduvvojit bohccuid dálveguohtoneatnamiid suvdilis geavaheami sihkkarastima várás sihke luonddu máŋggahápmásašvuođa doarju guođoheami optimerema várás bálgosiid guoski guohtoneatnamiid dikšun- ja geavahanplánat.

source: Työryhmä esittää, että paliskunta valitsee seuraavista kaksi toimenpidettä laidunten kestävyyden varmistamiseksi: 1) Vähintään 7 % eloporomäärän lasku suhteessa suurimpaan sallittuun eloporomäärään, 2) aikainen teurastus 1.6.-15.11.
sme: Bargojoavku evttoha, ahte bálggus vállje čuovvovaš vugiin guokte doaibmabiju guohtoneatnamiid suvdilvuođa sihkkarastima várás: 1) Uhcimustá 7 % eallibohccomeari luoitin stuorámus lobálaš ealliboazomeari ektui, 2) áiggil ollašuhtton njuovvamat 1.6.-15.11.

source: , 3) jäkälälaidunten tilan parantaminen, 4) kesälaidunkierron kehittäminen, 5) paliskuntien yhdistäminen.
sme: , 3) jeageleatnamiid dili buorideapmi, 4) geasseguohtoneatnamiid vurohallama ovddideapmi, 5) bálgosiid ovttastahttin.

source: Saamelaiskäräjien ja maa- ja metsätalousministeriön välinen saamelaiskäräjälain 9 §:n mukainen neuvottelu työryhmän loppuraportista ja esityksestä pidettiin 14.11.2019.
sme: Sámedikki ja eana- ja meahccedoalloministeriija gaskasaš sámediggelága 9 §:a mieldásaš ráđđádallan bargojoavkku loahpparaporttas ja evttohusas dollui 14.11.2019.

source: Neuvottelussa käsiteltiin muun muassa aikaisen teurastuksen toimenpidettä ja siihen liittyviä haasteita.
sme: Ráđđádallamis gieđahallojedje earret eará áiggil ollašuhtton njuovvamat ja dasa laktáseaddji hástalusat.

source: Saamelaiskäräjät toi esille, että useissa saamelaisten kotiseutualueen paliskunnissa teurastuksen toteuttaminen on riippuvainen luonnonolosuhteista ja aikaista teurastusta ei välttämättä ole mahdollista toteuttaa 15.11. Mennessä, koska porojen kokoaminen eroteltaviksi edellyttää jäiden ja lumen tuloa.
sme: Sámediggi buvttii ovdan, ahte máŋggain sámiid ruovttuguovllu bálgosiin njuovvamiid ollašuhttin lea gitta luonddudiliin ja áiggil ollašuhtton njuovvamiid ii vealttakeahttá leat vejolaš ollašuhttit 15.11. rádjai, go bohccuid čohkken bigálusaid várás eaktuda čázádagaid jiekŋuma ja muohttaga boahtima.

source: Haasteena voi myös olla se, etteivät paliskunnat saa lihakauppoja määräaikaan mennessä.
sme: Hástalussan sáhttá maiddái leat dat, ahte bálgosat eai fidne biergogávppiid áigemeari rádjai.

source: Näin ollen Saamelaiskäräjät esitti, että saamelaisten kotiseutualueen osalta paliskunnat velvoitetaan esittämään yksi toimenpide laidunten kestävyyden varmistamiseksi.
sme: Nappo Sámediggi evttohii, ahte sámiid ruovttuguovllu oasil bálgosat geatnegahttojit ovdanbuktit ovtta doaibmabiju guohtoneatnamiid suvdilvuođa sihkkarastima várás.

source: Neuvottelussa päätettiin, että MMM:n asettama tulevaisuustyöryhmä arvioi Saamelaiskäräjien suosituksesta 15.11. päivämäärän rinnalla takarajan ”ja/tai ennen talvilaitumille siirtymistä” käyttö- ja hoitosuunnitelman toimeenpanoa ratkaistaessa.
sme: Ráđđádallamiin mearriduvvui, ahte EMM:a ásahan boahttevuođabargojoavku árvvoštallá Sámedikki ávžžuhusas 15.11. beaivemeari báldii maŋimuš áigemeari “ja/dahje ovdal dálveguohtoneatnamiidda sirdáseami” geavahan- ja dikšunplána ollašuhttima čoavddedettiin.

source: Poronhoitolain 21 §:n mukaan maa- ja metsätalousministeriö määrää kymmeneksi vuodeksi kerrallaan, kuinka monta eloporoa paliskunta saa alueellaan vuosittain pitää ja kuinka monta tällaista poroa paliskunnan osakas saa enintään omistaa.
sme: Boazodoallolága 21 §:a mielde eana- ja meahccedoalloministeriija mearrida logi jahkái hávil, galle eallibohcco bálggus oažžu guovllustis jahkásaččat doallat ja galle dakkár bohcco bálgosa osolaš oažžu eanemustá oamastit.

source: Lisätietoja
sme: Lassidieđut:

source: Puheenjohtaja Tiina Sanila-Aikio puh. 050 300 1780, tiina.sanila-aikio(at)samediggi.fi
sme: Ságajođiheaddji Tiina Sanila-Aikio tel. 050 300 1780, tiina.sanila-aikio(at)samediggi.fi

source: Elinkeinosihteeri Sarita Kämäräinen puh. 040 186 7258, sarita.kamarainen(at)samediggi.fi
sme: Ealáhusčálli Sarita Kämäräinen tel. 040 186 7258, sarita.kamarainen(at)samediggi.fi

source: Kuva: Tomi Guttorm/ Sámediggi
sme: Govva: Tomi Guttorm / Sámediggi
